Repository: alpmcl23/labinstru2026
Catalog: labinstru_test/locale/*/LC_MESSAGES/django.po
Languages: es

source: Selecionar idioma
es: Seleccionar idioma

source: Português
es: Portugués

source: Inglês
es: Inglés

source: Espanhol
es: Español

source: Abrir menu
es: Abrir menú

source: Menu
es: Menú

source: Página inicial
es: Inicio

source: Quem somos
es: Quiénes somos

source: Estação da EST
es: Estación EST

source: Rede de estações HOBO
es: Red de estaciones HOBO

source: O tempo agora
es: Tiempo actual

source: Satélite e radar
es: Satélite y radar

source: Estágio Curricular
es: Pasantía

source: Projetos
es: Proyectos

source: Contato
es: Contacto

source: Estágio Curricular – LabInstru
es: Pasantía Curricular – LabInstru

source: Estágio curricular
es: Pasantía curricular

source: O LabInstru oferece oportunidade de estágio (não remunerado) para alunos do curso de Meteorologia da UEA, regularmente matriculados na disciplina Estágio Supervisionado. Alunos de outras instituições também podem participar.
es: LabInstru ofrece una oportunidad de pasantía (no remunerada) para estudiantes del programa de Meteorología de la UEA, matriculados regularmente en la asignatura de Pasantía Supervisada. Estudiantes de otras instituciones también pueden participar.

source: Interessados entrar em contato: <b>mloliveira@uea.edu.br</b>
es: Interesados, contactar: <b>mloliveira@uea.edu.br</b>

source: Atual
es: Actual

source: Curso:
es: Carrera:
